"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 50000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 2266, \"word_counts\": \"{\\\"watergate\\\": 3, \\\"was\\\": 4657, \\\"a\\\": 9784, \\\"major\\\": 41, \\\"political\\\": 59, \\\"scandal\\\": 6, \\\"that\\\": 4173, \\\"occurred\\\": 20, \\\"in\\\": 7271, \\\"the\\\": 27113, \\\"united\\\": 99, \\\"states\\\": 144, \\\"early\\\": 128, \\\"1970s\\\": 4, \\\"following\\\": 57, \\\"june\\\": 16, \\\"1972\\\": 3, \\\"break\\\": 50, \\\"at\\\": 2100, \\\"democratic\\\": 7, \\\"national\\\": 53, \\\"committee\\\": 12, \\\"dnc\\\": 1, \\\"headquarters\\\": 2, \\\"office\\\": 27, \\\"complex\\\": 27, \\\"washington\\\": 23, \\\"d\\\": 16, \\\"c\\\": 48, \\\"and\\\": 13565, \\\"president\\\": 29, \\\"richard\\\": 10, \\\"nixon's\\\": 1, \\\"administration's\\\": 2, \\\"attempted\\\": 7, \\\"cover\\\": 33, \\\"up\\\": 993, \\\"of\\\": 12228, \\\"its\\\": 668, \\\"involvement\\\": 1, \\\"when\\\": 1379, \\\"conspiracy\\\": 2, \\\"discovered\\\": 63, \\\"investigated\\\": 5, \\\"by\\\": 1919, \\\"u\\\": 24, \\\"s\\\": 42, \\\"congress\\\": 20, \\\"nixon\\\": 4, \\\"resistance\\\": 23, \\\"to\\\": 10205, \\\"probes\\\": 2, \\\"led\\\": 88, \\\"constitutional\\\": 10, \\\"crisis\\\": 8, \\\"term\\\": 90, \\\"has\\\": 758, \\\"come\\\": 362, \\\"encompass\\\": 3, \\\"an\\\": 1141, \\\"array\\\": 4, \\\"clandestine\\\": 1, \\\"often\\\": 230, \\\"illegal\\\": 4, \\\"activities\\\": 15, \\\"undertaken\\\": 6, \\\"members\\\": 27, \\\"administration\\\": 6, \\\"those\\\": 287, \\\"included\\\": 13, \\\"such\\\": 505, \\\"dirty\\\": 7, \\\"tricks\\\": 11, \\\"as\\\": 3065, \\\"bugging\\\": 1, \\\"offices\\\": 9, \\\"opponents\\\": 3, \\\"people\\\": 591, \\\"whom\\\": 93, \\\"or\\\": 1643, \\\"his\\\": 2748, \\\"officials\\\": 8, \\\"were\\\": 1646, \\\"suspicious\\\": 5, \\\"close\\\": 112, \\\"aides\\\": 1, \\\"ordered\\\": 31, \\\"harassment\\\": 1, \\\"activist\\\": 1, \\\"groups\\\": 45, \\\"figures\\\": 14, \\\"using\\\": 117, \\\"federal\\\": 13, \\\"bureau\\\": 5, \\\"investigation\\\": 4, \\\"fbi\\\": 1, \\\"central\\\": 32, \\\"intelligence\\\": 16, \\\"agency\\\": 3, \\\"cia\\\": 1, \\\"internal\\\": 20, \\\"revenue\\\": 7, \\\"service\\\": 37, \\\"irs\\\": 1, \\\"rush\\\": 7, \\\"water\\\": 540, \\\"booming\\\": 4, \\\"mill\\\": 23, \\\"bring\\\": 59, \\\"dreamy\\\": 4, \\\"deafness\\\": 1, \\\"which\\\": 1561, \\\"seems\\\": 45, \\\"heighten\\\": 1, \\\"peacefulness\\\": 1, \\\"scene\\\": 20, \\\"they\\\": 2378, \\\"are\\\": 2187, \\\"like\\\": 650, \\\"great\\\": 580, \\\"curtain\\\": 4, \\\"sound\\\": 131, \\\"shutting\\\": 2, \\\"one\\\": 1508, \\\"out\\\": 943, \\\"from\\\": 1824, \\\"world\\\": 271, \\\"beyond\\\": 54, \\\"now\\\": 504, \\\"there\\\": 1208, \\\"is\\\": 4210, \\\"thunder\\\": 14, \\\"huge\\\": 42, \\\"covered\\\": 72, \\\"wagon\\\": 21, \\\"coming\\\": 110, \\\"home\\\": 309, \\\"with\\\": 2892, \\\"sacks\\\": 5, \\\"grain\\\": 21, \\\"honest\\\": 14, \\\"wagoner\\\": 1, \\\"thinking\\\": 79, \\\"dinner\\\": 71, \\\"getting\\\": 66, \\\"sadly\\\": 7, \\\"dry\\\": 52, \\\"oven\\\": 14, \\\"this\\\": 1813, \\\"late\\\": 69, \\\"hour\\\": 82, \\\"but\\\": 1946, \\\"he\\\": 3778, \\\"will\\\": 774, \\\"not\\\": 1968, \\\"touch\\\": 46, \\\"it\\\": 4032, \\\"till\\\": 106, \\\"fed\\\": 17, \\\"horses\\\": 41, \\\"\\\\u2014the\\\": 11, \\\"strong\\\": 117, \\\"submissive\\\": 2, \\\"meek\\\": 1, \\\"eyed\\\": 8, \\\"beasts\\\": 15, \\\"who\\\": 752, \\\"i\\\": 2176, \\\"fancy\\\": 5, \\\"looking\\\": 112, \\\"mild\\\": 13, \\\"reproach\\\": 3, \\\"him\\\": 1100, \\\"between\\\": 280, \\\"their\\\": 1347, \\\"blinkers\\\": 1, \\\"should\\\": 290, \\\"crack\\\": 12, \\\"whip\\\": 6, \\\"them\\\": 1006, \\\"awful\\\": 15, \\\"manner\\\": 56, \\\"if\\\": 738, \\\"needed\\\": 55, \\\"hint\\\": 4, \\\"see\\\": 455, \\\"how\\\": 478, \\\"stretch\\\": 12, \\\"shoulders\\\": 29, \\\"slope\\\": 13, \\\"toward\\\": 77, \\\"bridge\\\": 20, \\\"all\\\": 1525, \\\"more\\\": 718, \\\"energy\\\": 163, \\\"because\\\": 349, \\\"so\\\": 1335, \\\"near\\\": 178, \\\"look\\\": 215, \\\"grand\\\": 29, \\\"shaggy\\\": 9, \\\"feet\\\": 198, \\\"seem\\\": 52, \\\"grasp\\\": 4, \\\"firm\\\": 7, \\\"earth\\\": 202, \\\"patient\\\": 25, \\\"strength\\\": 40, \\\"necks\\\": 4, \\\"bowed\\\": 6, \\\"under\\\": 254, \\\"heavy\\\": 61, \\\"collar\\\": 10, \\\"mighty\\\": 21, \\\"muscles\\\": 21, \\\"struggling\\\": 5, \\\"haunches\\\": 3, \\\"principal\\\": 22, \\\"business\\\": 76, \\\"country\\\": 199, \\\"raising\\\": 10, \\\"sweet\\\": 49, \\\"marjoram\\\": 3, \\\"soil\\\": 70, \\\"climate\\\": 26, \\\"admirably\\\": 4, \\\"adapted\\\": 11, \\\"culture\\\": 11, \\\"herb\\\": 3, \\\"fields\\\": 52, \\\"be\\\": 2003, \\\"seen\\\": 183, \\\"every\\\": 382, \\\"direction\\\": 69, \\\"time\\\": 746, \\\"good\\\": 430, \\\"while\\\": 358, \\\"ago\\\": 103, \\\"very\\\": 945, \\\"little\\\": 883, \\\"raised\\\": 31, \\\"other\\\": 786, \\\"parts\\\": 119, \\\"had\\\": 2255, \\\"trade\\\": 42, \\\"nearly\\\": 85, \\\"itself\\\": 111, \\\"holiday\\\": 13, \\\"year\\\": 192, \\\"day\\\": 520, \\\"on\\\": 2479, \\\"harvest\\\": 12, \\\"began\\\": 232, \\\"called\\\": 504, \\\"both\\\": 173, \\\"young\\\": 232, \\\"old\\\": 499, \\\"thought\\\": 285, \\\"than\\\": 585, \\\"any\\\": 424, \\\"happy\\\": 84, \\\"everybody\\\": 31, \\\"went\\\": 469, \\\"into\\\": 863, \\\"never\\\": 299, \\\"person\\\": 108, \\\"busy\\\": 53, \\\"could\\\": 727, \\\"go\\\": 401, \\\"help\\\": 213, \\\"even\\\": 344, \\\"sick\\\": 40, \\\"seldom\\\": 20, \\\"carried\\\": 89, \\\"staid\\\": 5, \\\"generally\\\": 72, \\\"felt\\\": 108, \\\"much\\\": 437, \\\"better\\\": 121, \\\"evening\\\": 63, \\\"what\\\": 775, \\\"effects\\\": 36, \\\"for\\\": 3058, \\\"evil\\\": 18, \\\"upon\\\": 391, \\\"modern\\\": 70, \\\"literature\\\": 10, \\\"we\\\": 1140, \\\"recognize\\\": 18, \\\"physical\\\": 59, \\\"expression\\\": 18, \\\"love\\\": 81, \\\"no\\\": 756, \\\"way\\\": 468, \\\"impure\\\": 3, \\\"unclean\\\": 1, \\\"part\\\": 222, \\\"true\\\": 64, \\\"passion\\\": 4, \\\"know\\\": 308, \\\"sin\\\": 3, \\\"means\\\": 164, \\\"state\\\": 136, \\\"mind\\\": 107, \\\"emotion\\\": 3, \\\"false\\\": 14, \\\"conception\\\": 7, \\\"moral\\\": 12, \\\"values\\\": 17, \\\"virtue\\\": 3, \\\"secured\\\": 15, \\\"legal\\\": 14, \\\"sanction\\\": 1, \\\"frankly\\\": 4, \\\"man's\\\": 43, \\\"weakness\\\": 13, \\\"complexity\\\": 5, \\\"social\\\": 65, \\\"life\\\": 275, \\\"wherefore\\\": 1, \\\"dangers\\\": 8, \\\"temptations\\\": 2, \\\"ill\\\": 36, \\\"doing\\\": 59, \\\"must\\\": 317, \\\"faced\\\": 13, \\\"understood\\\": 22, \\\"finally\\\": 54, \\\"believe\\\": 74, \\\"knowledge\\\": 47, \\\"brings\\\": 18, \\\"therefore\\\": 88, \\\"these\\\": 667, \\\"difficult\\\": 60, \\\"questions\\\": 33, \\\"cannot\\\": 127, \\\"ignored\\\": 5, \\\"conversation\\\": 25, \\\"books\\\": 62, \\\"above\\\": 122, \\\"whether\\\": 69, \\\"intentionally\\\": 1, \\\"do\\\": 677, \\\"influence\\\": 21, \\\"power\\\": 159, \\\"create\\\": 27, \\\"character\\\": 40, \\\"fiction\\\": 8, \\\"awakening\\\": 6, \\\"new\\\": 351, \\\"view\\\": 51, \\\"truth\\\": 36, \\\"however\\\": 208, \\\"produced\\\": 49, \\\"atmosphere\\\": 43, \\\"novels\\\": 2, \\\"which\\\\u2014whatever\\\": 1, \\\"aim\\\": 8, \\\"intention\\\": 7, \\\"novelists\\\": 1, \\\"leads\\\": 10, \\\"grave\\\": 20, \\\"oh\\\": 99, \\\"father\\\": 206, \\\"said\\\": 868, \\\"frog\\\": 17, \\\"big\\\": 212, \\\"sitting\\\": 66, \\\"side\\\": 222, \\\"pool\\\": 11, \\\"have\\\": 1534, \\\"terrible\\\": 28, \\\"monster\\\": 13, \\\"mountain\\\": 58, \\\"horns\\\": 8, \\\"head\\\": 213, \\\"long\\\": 453, \\\"tail\\\": 56, \\\"hoofs\\\": 4, \\\"divided\\\": 29, \\\"two\\\": 658, \\\"tush\\\": 2, \\\"child\\\": 102, \\\"only\\\": 510, \\\"farmer\\\": 22, \\\"white's\\\": 2, \\\"ox\\\": 7, \\\"isn't\\\": 21, \\\"either\\\": 86, \\\"may\\\": 405, \\\"bit\\\": 44, \\\"taller\\\": 5, \\\"easily\\\": 60, \\\"make\\\": 405, \\\"myself\\\": 64, \\\"quite\\\": 199, \\\"broad\\\": 51, \\\"just\\\": 341, \\\"you\\\": 1664, \\\"blew\\\": 19, \\\"himself\\\": 240, \\\"asked\\\": 202, \\\"bigger\\\": 30, \\\"again\\\": 245, \\\"reply\\\": 11, \\\"took\\\": 218, \\\"deep\\\": 82, \\\"breath\\\": 16, \\\"swelled\\\": 4, \\\"then\\\": 784, \\\"i'm\\\": 70, \\\"sure\\\": 84, \\\"moment\\\": 90, \\\"burst\\\": 15, \\\"self\\\": 39, \\\"conceit\\\": 1, \\\"lead\\\": 51, \\\"destruction\\\": 13, \\\"site\\\": 11, \\\"settlement\\\": 10, \\\"northeast\\\": 3, \\\"corner\\\": 51, \\\"island\\\": 62, \\\"roanoke\\\": 3, \\\"whence\\\": 17, \\\"settlers\\\": 8, \\\"command\\\": 25, \\\"strait\\\": 5, \\\"choked\\\": 4, \\\"vines\\\": 6, \\\"underwood\\\": 3, \\\"here\\\": 261, \\\"broken\\\": 61, \\\"crumbling\\\": 2, \\\"remains\\\": 17, \\\"earthen\\\": 2, \\\"bastion\\\": 1, \\\"traced\\\": 3, \\\"outlines\\\": 5, \\\"ditch\\\": 6, \\\"enclosed\\\": 12, \\\"camp\\\": 48, \\\"some\\\": 781, \\\"forty\\\": 20, \\\"yards\\\": 28, \\\"square\\\": 43, \\\"first\\\": 541, \\\"english\\\": 73, \\\"failure\\\": 10, \\\"colony\\\": 13, \\\"likely\\\": 45, \\\"deter\\\": 1, \\\"raleigh\\\": 4, \\\"further\\\": 39, \\\"efforts\\\": 24, \\\"outweighed\\\": 2, \\\"report\\\": 17, \\\"given\\\": 129, \\\"lane\\\": 12, \\\"heriot\\\": 1, \\\"accordingly\\\": 9, \\\"next\\\": 160, \\\"put\\\": 250, \\\"another\\\": 278, \\\"larger\\\": 46, \\\"expedition\\\": 7, \\\"leadership\\\": 5, \\\"john\\\": 65, \\\"white\\\": 229, \\\"constitution\\\": 16, \\\"would\\\": 925, \\\"show\\\": 87, \\\"designed\\\": 20, \\\"properly\\\": 17, \\\"speaking\\\": 25, \\\"lane's\\\": 1, \\\"government\\\": 130, \\\"formed\\\": 67, \\\"consisting\\\": 11, \\\"twelve\\\": 30, \\\"others\\\": 140, \\\"incorporated\\\": 1, \\\"governor\\\": 15, \\\"assistants\\\": 2, \\\"city\\\": 112, \\\"inevitable\\\": 8, \\\"consequence\\\": 14, \\\"depreciated\\\": 1, \\\"currency\\\": 1, \\\"rise\\\": 36, \\\"prices\\\": 12, \\\"usually\\\": 124, \\\"greater\\\": 51, \\\"actual\\\": 18, \\\"percentage\\\": 6, \\\"depreciation\\\": 1, \\\"meet\\\": 60, \\\"situation\\\": 25, \\\"came\\\": 493, \\\"device\\\": 29, \\\"possible\\\": 88, \\\"commercial\\\": 9, \\\"fixed\\\": 34, \\\"goods\\\": 25, \\\"sold\\\": 35, \\\"medieval\\\": 3, \\\"enforced\\\": 7, \\\"land\\\": 121, \\\"where\\\": 474, \\\"interference\\\": 6, \\\"been\\\": 838, \\\"habitual\\\": 2, \\\"course\\\": 128, \\\"give\\\": 182, \\\"notes\\\": 19, \\\"fictitious\\\": 1, \\\"purchasing\\\": 4, \\\"inside\\\": 109, \\\"after\\\": 521, \\\"christian\\\": 9, \\\"science\\\": 54, \\\"fashion\\\": 23, \\\"value\\\": 24, \\\"cold\\\": 121, \\\"outside\\\": 64, \\\"german\\\": 67, \\\"jurisdiction\\\": 3, \\\"gauged\\\": 1, \\\"chances\\\": 7, \\\"gold\\\": 67, \\\"find\\\": 198, \\\"germany\\\": 38, \\\"mazes\\\": 1, \\\"our\\\": 527, \\\"ancient\\\": 69, \\\"greenbackism\\\": 1, \\\"still\\\": 307, \\\"possession\\\": 14, \\\"large\\\": 262, \\\"stock\\\": 16, \\\"soon\\\": 243, \\\"war\\\": 203, \\\"ends\\\": 18, \\\"she\\\": 1719, \\\"able\\\": 110, \\\"return\\\": 75, \\\"payments\\\": 2, \\\"date\\\\u2014very\\\": 1, \\\"did\\\": 486, \\\"france\\\": 67, \\\"ordeal\\\": 2, \\\"franco\\\": 2, \\\"prussian\\\": 6, \\\"1870\\\": 7, \\\"1871\\\": 3, \\\"three\\\": 313, \\\"brothers\\\": 40, \\\"left\\\": 195, \\\"empty\\\": 22, \\\"house\\\": 332, \\\"each\\\": 325, \\\"seek\\\": 18, \\\"fortune\\\": 23, \\\"own\\\": 261, \\\"ali\\\": 4, \\\"haitam\\\": 1, \\\"bought\\\": 28, \\\"piece\\\": 64, \\\"muslin\\\": 2, \\\"folded\\\": 7, \\\"turban\\\": 2, \\\"sewed\\\": 1, \\\"lapis\\\": 2, \\\"lazuli\\\": 2, \\\"firmly\\\": 12, \\\"bazaar\\\": 2, \\\"waited\\\": 28, \\\"influx\\\": 3, \\\"wisdom\\\": 11, \\\"stone\\\": 84, \\\"set\\\": 162, \\\"work\\\": 288, \\\"filled\\\": 62, \\\"knew\\\": 171, \\\"origin\\\": 22, \\\"things\\\": 250, \\\"eyes\\\": 194, \\\"through\\\": 423, \\\"walls\\\": 48, \\\"five\\\": 119, \\\"thick\\\": 63, \\\"passed\\\": 90, \\\"caliph's\\\": 3, \\\"palace\\\": 41, \\\"recesses\\\": 3, \\\"cellars\\\": 4, \\\"hidden\\\": 22, \\\"9\\\": 30, \\\"000\\\": 131, \\\"fatma\\\": 2, \\\"daughter\\\": 47, \\\"caliph\\\": 4, \\\"most\\\": 439, \\\"lovely\\\": 31, \\\"maiden\\\": 18, \\\"east\\\": 52, \\\"idea\\\": 92, \\\"dazzled\\\": 3, \\\"placed\\\": 69, \\\"my\\\": 723, \\\"disposal\\\": 2, \\\"became\\\": 164, \\\"adviser\\\": 1, \\\"married\\\": 28, \\\"together\\\": 215, \\\"dream\\\": 23, \\\"longing\\\": 4, \\\"display\\\": 16, \\\"admiring\\\": 3, \\\"crowd\\\": 28, \\\"proofs\\\": 2, \\\"hadn't\\\": 15, \\\"helped\\\": 29, \\\"american\\\": 76, \\\"bloc\\\": 1, \\\"governments\\\": 15, \\\"moved\\\": 53, \\\"moon\\\": 57, \\\"base\\\": 25, \\\"else\\\": 58, \\\"europe\\\": 69, \\\"gone\\\": 99, \\\"slag\\\": 2, \\\"heap\\\": 8, \\\"dark\\\": 137, \\\"weeds\\\": 5, \\\"growing\\\": 41, \\\"ashes\\\": 9, \\\"bones\\\": 23, \\\"north\\\": 72, \\\"america\\\": 57, \\\"useless\\\": 6, \\\"nothing\\\": 178, \\\"planted\\\": 16, \\\"live\\\": 129, \\\"few\\\": 204, \\\"million\\\": 46, \\\"kept\\\": 97, \\\"going\\\": 203, \\\"canada\\\": 16, \\\"down\\\": 533, \\\"south\\\": 78, \\\"during\\\": 184, \\\"second\\\": 140, \\\"soviet\\\": 18, \\\"parachutists\\\": 1, \\\"drop\\\": 26, \\\"wore\\\": 42, \\\"really\\\": 97, \\\"effective\\\": 13, \\\"anti\\\": 3, \\\"radiation\\\": 30, \\\"equipment\\\": 14, \\\"production\\\": 21, \\\"along\\\": 184, \\\"troops\\\": 19, \\\"remaining\\\": 14, \\\"stayed\\\": 17, \\\"behind\\\": 135, \\\"best\\\": 121, \\\"thousand\\\": 50, \\\"platoon\\\": 1, \\\"exactly\\\": 29, \\\"moving\\\": 44, \\\"around\\\": 272, \\\"night\\\": 203, \\\"hiding\\\": 13, \\\"ruins\\\": 7, \\\"sewers\\\": 1, \\\"rats\\\": 10, \\\"snakes\\\": 17, \\\"looked\\\": 227, \\\"union\\\": 46, \\\"almost\\\": 181, \\\"won\\\": 30, \\\"except\\\": 74, \\\"handful\\\": 8, \\\"projectiles\\\": 1, \\\"fired\\\": 8, \\\"off\\\": 269, \\\"daily\\\": 30, \\\"weapon\\\": 5, \\\"use\\\": 271, \\\"against\\\": 159, \\\"sam\\\": 27, \\\"tom\\\": 71, \\\"demurred\\\": 2, \\\"entering\\\": 15, \\\"cave\\\\u2014which\\\": 1, \\\"forbidding\\\": 2, \\\"dick\\\": 28, \\\"insisted\\\": 7, \\\"ahead\\\": 25, \\\"rather\\\": 111, \\\"we'll\\\": 13, \\\"light\\\": 272, \\\"kind\\\": 129, \\\"torch\\\": 8, \\\"eldest\\\": 18, \\\"rover\\\": 10, \\\"got\\\": 189, \\\"matches\\\": 10, \\\"yes\\\": 68, \\\"brought\\\": 104, \\\"pocketful\\\": 1, \\\"answered\\\": 61, \\\"didn't\\\": 66, \\\"we'd\\\": 2, \\\"want\\\": 150, \\\"build\\\": 40, \\\"campfire\\\": 2, \\\"noon\\\": 8, \\\"now\\\\u2014to\\\": 1, \\\"clothing\\\": 28, \\\"let\\\": 182, \\\"us\\\": 336, \\\"pick\\\": 35, \\\"driest\\\": 1, \\\"sticks\\\": 16, \\\"having\\\": 147, \\\"entered\\\": 46, \\\"cave\\\": 23, \\\"made\\\": 630, \\\"sized\\\": 19, \\\"blaze\\\": 4, \\\"sent\\\": 93, \\\"ruddy\\\": 4, \\\"glow\\\": 8, \\\"cavern\\\": 1, \\\"boys\\\": 142, \\\"about\\\": 783, \\\"fantastic\\\": 9, \\\"shadows\\\": 14, \\\"dancing\\\": 24, \\\"rocky\\\": 18, \\\"adding\\\": 10, \\\"weirdness\\\": 1, \\\"fire\\\": 137, \\\"youths\\\": 5, \\\"provided\\\": 43, \\\"thus\\\": 112, \\\"equipped\\\": 9, \\\"care\\\": 74, \\\"taking\\\": 70, \\\"precautions\\\": 3, \\\"fall\\\": 74, \\\"holes\\\": 24, \\\"found\\\": 353, \\\"opening\\\": 33, \\\"mountainside\\\": 2, \\\"narrow\\\": 33, \\\"running\\\": 67, \\\"downward\\\": 6, \\\"don't\\\": 117, \\\"get\\\": 342, \\\"lost\\\": 73, \\\"cautioned\\\": 1, \\\"among\\\": 135, \\\"expeditions\\\": 2, \\\"importance\\\": 26, \\\"henry\\\": 20, \\\"hudson's\\\": 1, \\\"voyage\\\": 25, \\\"1607\\\": 1, \\\"representing\\\": 5, \\\"muscovy\\\": 1, \\\"company\\\": 65, \\\"england\\\": 76, \\\"explored\\\": 9, \\\"coast\\\": 27, \\\"greenland\\\": 6, \\\"1608\\\": 1, \\\"third\\\": 56, \\\"coasts\\\": 2, \\\"hudson\\\": 8, \\\"river\\\": 175, \\\"employ\\\": 7, \\\"dutch\\\": 7, \\\"india\\\": 26, \\\"1610\\\": 1, \\\"crowned\\\": 7, \\\"success\\\": 28, \\\"known\\\": 204, \\\"bay\\\": 26, \\\"largely\\\": 10, \\\"englishmen\\\": 5, \\\"geography\\\": 8, \\\"grew\\\": 91, \\\"captain\\\": 55, \\\"bringing\\\": 15, \\\"back\\\": 358, \\\"items\\\": 22, \\\"information\\\": 126, \\\"meanwhile\\\": 18, \\\"russians\\\": 8, \\\"acquired\\\": 11, \\\"siberia\\\": 1, \\\"sought\\\": 18, \\\"passage\\\": 20, \\\"northern\\\": 20, \\\"vast\\\": 35, \\\"territory\\\": 13, \\\"reaches\\\": 11, \\\"polar\\\": 14, \\\"regions\\\": 56, \\\"although\\\": 110, \\\"many\\\": 541, \\\"pass\\\": 44, \\\"china\\\": 32, \\\"accomplished\\\": 16, \\\"until\\\": 194, \\\"1879\\\": 3, \\\"russian\\\": 36, \\\"explorer\\\": 3, \\\"reached\\\": 78, \\\"bering\\\": 1, \\\"pacific\\\": 16, \\\"west\\\": 60, \\\"growth\\\": 32, \\\"scrub\\\": 3, \\\"oak\\\": 24, \\\"pine\\\": 26, \\\"parted\\\": 7, \\\"suddenly\\\": 91, \\\"lithe\\\": 1, \\\"figure\\\": 35, \\\"boy\\\": 186, \\\"seventeen\\\": 6, \\\"emerged\\\": 8, \\\"clearing\\\": 9, \\\"lad\\\": 21, \\\"abruptly\\\": 1, \\\"materialized\\\": 1, \\\"vegetation\\\": 13, \\\"peculiar\\\": 29, \\\"region\\\": 51, \\\"town\\\": 89, \\\"hampton\\\": 2, \\\"shore\\\": 45, \\\"well\\\": 428, \\\"fitting\\\": 6, \\\"uniform\\\": 17, \\\"brown\\\": 58, \\\"khaki\\\": 4, \\\"canvas\\\": 8, \\\"leggings\\\": 1, \\\"same\\\": 286, \\\"hue\\\": 3, \\\"soft\\\": 57, \\\"hat\\\": 40, \\\"campaign\\\": 16, \\\"variety\\\": 29, \\\"turned\\\": 120, \\\"front\\\": 97, \\\"headpiece\\\": 1, \\\"fastened\\\": 18, \\\"metal\\\": 46, \\\"badge\\\": 4, \\\"resembling\\\": 7, \\\"pointed\\\": 25, \\\"arrow\\\": 6, \\\"utilized\\\": 8, \\\"maps\\\": 11, \\\"indicate\\\": 5, \\\"scroll\\\": 2, \\\"beneath\\\": 35, \\\"embossed\\\": 1, \\\"words\\\": 116, \\\"prepared\\\": 28, \\\"badge's\\\": 1, \\\"attachment\\\": 4, \\\"indicated\\\": 12, \\\"once\\\": 247, \\\"familiar\\\": 30, \\\"organization\\\": 14, \\\"wearing\\\": 10, \\\"patrol\\\": 6, \\\"leader\\\": 17, \\\"local\\\": 26, \\\"band\\\": 31, \\\"scouts\\\": 9, \\\"mice\\\": 17, \\\"kitty\\\": 21, \\\"sit\\\": 58, \\\"saw\\\": 294, \\\"chickens\\\": 20, \\\"grass\\\": 73, \\\"try\\\": 60, \\\"catch\\\": 49, \\\"crouched\\\": 1, \\\"without\\\": 270, \\\"making\\\": 139, \\\"noise\\\": 48, \\\"ready\\\": 109, \\\"spring\\\": 62, \\\"dear\\\": 65, \\\"mother\\\": 300, \\\"loved\\\": 60, \\\"creeping\\\": 6, \\\"danger\\\": 40, \\\"flew\\\": 51, \\\"dreadful\\\": 14, \\\"scared\\\": 17, \\\"her\\\": 1696, \\\"away\\\": 350, \\\"butterfly\\\": 30, \\\"flying\\\": 38, \\\"air\\\": 204, \\\"flower\\\": 28, \\\"sprang\\\": 15, \\\"caught\\\": 55, \\\"mouth\\\": 54, \\\"pretty\\\": 85, \\\"bird\\\": 95, \\\"bush\\\": 28, \\\"singing\\\": 35, \\\"hard\\\": 159, \\\"sing\\\": 34, \\\"crept\\\": 15, \\\"sly\\\": 10, \\\"rogue\\\": 3, \\\"bee\\\": 14, \\\"honey\\\": 13, \\\"think\\\": 248, \\\"bees\\\": 20, \\\"can\\\": 901, \\\"guess\\\": 17, \\\"why\\\": 162, \\\"steps\\\": 38, \\\"scientific\\\": 26, \\\"method\\\": 43, \\\"hypothesis\\\": 7, \\\"educated\\\": 3, \\\"prediction\\\": 5, \\\"something\\\": 173, \\\"happens\\\": 33, \\\"tested\\\": 10, \\\"experiments\\\": 34, \\\"observation\\\": 10, \\\"right\\\": 178, \\\"wrong\\\": 41, \\\"example\\\": 163, \\\"famous\\\": 45, \\\"speed\\\": 67, \\\"object\\\": 72, \\\"falls\\\": 16, \\\"ground\\\": 137, \\\"does\\\": 139, \\\"depend\\\": 16, \\\"object's\\\": 4, \\\"mass\\\": 59, \\\"predicts\\\": 3, \\\"dropped\\\": 26, \\\"hammer\\\": 20, \\\"feather\\\": 9, \\\"height\\\": 35, \\\"vacuum\\\": 14, \\\"hit\\\": 25, \\\"test\\\": 30, \\\"astronaut\\\": 1, \\\"actually\\\": 46, \\\"tried\\\": 67, \\\"dropping\\\": 8, \\\"standing\\\": 67, \\\"showed\\\": 57, \\\"evidence\\\": 22, \\\"though\\\": 171, \\\"astronomers\\\": 6, \\\"understand\\\": 66, \\\"matter\\\": 151, \\\"over\\\": 567, \\\"years\\\": 308, \\\"lots\\\": 30, \\\"ideas\\\": 21, \\\"popular\\\": 28, \\\"theory\\\": 28, \\\"cdm\\\": 1, \\\"pilgrims\\\": 3, \\\"enough\\\": 180, \\\"planned\\\": 8, \\\"celebration\\\": 8, \\\"whole\\\": 155, \\\"week\\\": 47, \\\"place\\\": 298, \\\"october\\\": 15, \\\"native\\\": 32, \\\"chief\\\": 40, \\\"massasoit\\\": 2, \\\"ninety\\\": 10, \\\"bravest\\\": 1, \\\"warriors\\\": 8, \\\"gayly\\\": 3, \\\"dressed\\\": 31, \\\"deerskins\\\": 1, \\\"feathers\\\": 26, \\\"foxtails\\\": 1, \\\"faces\\\": 40, \\\"smeared\\\": 4, \\\"red\\\": 188, \\\"yellow\\\": 63, \\\"paint\\\": 15, \\\"sign\\\": 26, \\\"rank\\\": 12, \\\"round\\\": 135, \\\"neck\\\": 49, \\\"string\\\": 14, \\\"bag\\\": 43, \\\"tobacco\\\": 10, \\\"belt\\\": 12, \\\"knife\\\": 27, \\\"face\\\": 161, \\\"painted\\\": 29, \\\"hair\\\": 92, \\\"daubed\\\": 1, \\\"oil\\\": 60, \\\"bradford\\\": 3, \\\"greasily\\\": 1, \\\"eleven\\\": 21, \\\"buildings\\\": 19, \\\"plymouth\\\": 5, \\\"village\\\": 92, \\\"four\\\": 165, \\\"log\\\": 24, \\\"storehouses\\\": 1, \\\"seven\\\": 47, \\\"dwelling\\\": 7, \\\"houses\\\": 68, \\\"guests\\\": 12, \\\"ate\\\": 36, \\\"slept\\\": 16, \\\"doors\\\": 32, \\\"warm\\\": 89, \\\"weeks\\\": 44, \\\"season\\\": 34, \\\"call\\\": 111, \\\"indian\\\": 17, \\\"summer\\\": 90, \\\"supply\\\": 41, \\\"meat\\\": 34, \\\"occasion\\\": 28, \\\"men\\\": 239, \\\"already\\\": 86, \\\"hunt\\\": 13, \\\"wild\\\": 64, \\\"turkeys\\\": 7, \\\"killed\\\": 17, \\\"last\\\": 223, \\\"machine\\\": 60, \\\"learning\\\": 38, \\\"subfield\\\": 1, \\\"computer\\\": 105, \\\"evolved\\\": 13, \\\"study\\\": 132, \\\"pattern\\\": 17, \\\"recognition\\\": 13, \\\"computational\\\": 2, \\\"artificial\\\": 25, \\\"1959\\\": 1, \\\"arthur\\\": 16, \\\"samuel\\\": 1, \\\"defined\\\": 13, \\\"field\\\": 112, \\\"gives\\\": 29, \\\"computers\\\": 33, \\\"ability\\\": 48, \\\"learn\\\": 80, \\\"being\\\": 310, \\\"explicitly\\\": 3, \\\"programmed\\\": 4, \\\"explores\\\": 1, \\\"construction\\\": 22, \\\"algorithms\\\": 5, \\\"predictions\\\": 4, \\\"data\\\": 73, \\\"operate\\\": 6, \\\"building\\\": 65, \\\"model\\\": 23, \\\"inputs\\\": 4, \\\"order\\\": 90, \\\"driven\\\": 20, \\\"decisions\\\": 12, \\\"2\\\": 71, \\\"strictly\\\": 8, \\\"static\\\": 9, \\\"program\\\": 35, \\\"instructions\\\": 24, \\\"closely\\\": 14, \\\"related\\\": 32, \\\"overlaps\\\": 1, \\\"statistics\\\": 2, \\\"discipline\\\": 11, \\\"also\\\": 490, \\\"focuses\\\": 6, \\\"ties\\\": 6, \\\"mathematical\\\": 4, \\\"optimization\\\": 1, \\\"delivers\\\": 1, \\\"methods\\\": 30, \\\"application\\\": 17, \\\"domains\\\": 6, \\\"employed\\\": 21, \\\"range\\\": 32, \\\"computing\\\": 15, \\\"tasks\\\": 22, \\\"designing\\\": 3, \\\"programming\\\": 6, \\\"explicit\\\": 1, \\\"unfeasible\\\": 1, \\\"applications\\\": 19, \\\"include\\\": 44, \\\"spam\\\": 1, \\\"filtering\\\": 5, \\\"optical\\\": 8, \\\"ocr\\\": 1, \\\"search\\\": 35, \\\"engines\\\": 10, \\\"vision\\\": 17, \\\"exercise\\\": 26, \\\"important\\\": 173, \\\"living\\\": 125, \\\"short\\\": 107, \\\"mental\\\": 21, \\\"illness\\\": 18, \\\"improve\\\": 16, \\\"mood\\\": 14, \\\"reduce\\\": 16, \\\"symptoms\\\": 14, \\\"including\\\": 64, \\\"depression\\\": 29, \\\"anxiety\\\": 11, \\\"sleep\\\": 77, \\\"quality\\\": 27, \\\"increase\\\": 33, \\\"levels\\\": 18, \\\"stress\\\": 24, \\\"shown\\\": 33, \\\"confidence\\\": 10, \\\"memory\\\": 83, \\\"concentration\\\": 9, \\\"plus\\\": 6, \\\"offers\\\": 7, \\\"benefits\\\": 7, \\\"risk\\\": 15, \\\"serious\\\": 29, \\\"pill\\\": 1, \\\"prescribed\\\": 5, \\\"doctor\\\": 33, \\\"transdiagnostic\\\": 1, \\\"meaning\\\": 44, \\\"regardless\\\": 7, \\\"someone\\\": 51, \\\"experiencing\\\": 3, \\\"everyone\\\": 48, \\\"gain\\\": 21, \\\"differ\\\": 8, \\\"depending\\\": 20, \\\"experienced\\\": 21, \\\"provide\\\": 30, \\\"motivation\\\": 1, \\\"bed\\\": 98, \\\"act\\\": 55, \\\"distraction\\\": 2, \\\"constant\\\": 22, \\\"worry\\\": 18, \\\"snap\\\": 11, \\\"ran\\\": 140, \\\"change\\\": 98, \\\"flossie\\\": 5, \\\"freddie\\\": 4, \\\"sometimes\\\": 160, \\\"mr\\\": 188, \\\"bobbsey\\\": 3, \\\"told\\\": 183, \\\"happened\\\": 61, \\\"he'll\\\": 2, \\\"nan\\\": 4, \\\"bert\\\": 7, \\\"too\\\": 302, \\\"before\\\": 424, \\\"younger\\\": 8, \\\"besides\\\": 43, \\\"snoop\\\": 1, \\\"cat\\\": 54, \\\"pet\\\": 26, \\\"dog\\\": 146, \\\"bert's\\\": 1, \\\"favorite\\\": 22, \\\"family\\\": 135, \\\"several\\\": 128, \\\"times\\\": 144, \\\"whistle\\\": 8, \\\"answering\\\": 3, \\\"bark\\\": 17, \\\"bedtime\\\": 2, \\\"worried\\\": 17, \\\"agreed\\\": 33, \\\"police\\\": 13, \\\"ask\\\": 58, \\\"officers\\\": 28, \\\"duty\\\": 24, \\\"keep\\\": 137, \\\"lookout\\\": 5, \\\"missing\\\": 16, \\\"animal\\\": 64, \\\"done\\\": 124, \\\"since\\\": 146, \\\"lakeport\\\": 1, \\\"visited\\\": 31, \\\"station\\\": 28, \\\"french\\\": 64, \\\"exploration\\\": 4, \\\"experimental\\\": 3, \\\"trip\\\": 24, \\\"1880\\\": 3, \\\"travailleur\\\": 3, \\\"gulf\\\": 11, \\\"gascogne\\\": 2, \\\"unhoped\\\": 1, \\\"results\\\": 39, \\\"decided\\\": 63, \\\"continue\\\": 12, \\\"researches\\\": 4, \\\"alph\\\": 1, \\\"milne\\\": 1, \\\"edwards\\\": 2, \\\"commission\\\": 14, \\\"presided\\\": 2, \\\"traversed\\\": 2, \\\"portugal\\\": 3, \\\"crossed\\\": 25, \\\"gibraltar\\\": 1, \\\"portion\\\": 18, \\\"mediterranean\\\": 7, \\\"1882\\\": 3, \\\"vessel\\\": 50, \\\"undertook\\\": 3, \\\"mission\\\": 8, \\\"atlantic\\\": 16, \\\"ocean\\\": 83, \\\"far\\\": 190, \\\"canary\\\": 2, \\\"islands\\\": 18, \\\"wheel\\\": 31, \\\"advice\\\": 15, \\\"boat\\\": 78, \\\"port\\\": 15, \\\"rochefort\\\": 1, \\\"presented\\\": 18, \\\"none\\\": 40, \\\"qualities\\\": 15, \\\"requisite\\\": 2, \\\"performing\\\": 4, \\\"voyages\\\": 4, \\\"necessarily\\\": 11, \\\"duration\\\": 6, \\\"quantity\\\": 35, \\\"coal\\\": 42, \\\"stored\\\": 21, \\\"bunkers\\\": 3, \\\"consumed\\\": 7, \\\"sail\\\": 16, \\\"points\\\": 47, \\\"fairy\\\": 32, \\\"tale\\\": 5, \\\"wishes\\\": 9, \\\"current\\\": 69, \\\"one's\\\": 21, \\\"granted\\\": 6, \\\"promptly\\\": 8, \\\"wish\\\": 51, \\\"mine\\\": 18, \\\"morning's\\\": 2, \\\"post\\\": 17, \\\"letter\\\": 40, \\\"mrs\\\": 100, \\\"arkwright\\\": 1, \\\"staying\\\": 7, \\\"bullers\\\": 1, \\\"heard\\\": 180, \\\"news\\\": 37, \\\"budget\\\": 3, \\\"abroad\\\": 14, \\\"arranged\\\": 27, \\\"guardians\\\": 3, \\\"remain\\\": 28, \\\"education\\\": 25, \\\"be\\\\u2014with\\\": 1, \\\"eleanor\\\": 7, \\\"matilda\\\": 5, \\\"parents\\\": 60, \\\"benefit\\\": 12, \\\"hoped\\\": 16, \\\"health\\\": 45, \\\"aunt\\\": 52, \\\"theresa\\\": 4, \\\"me\\\": 473, \\\"kindest\\\": 3, \\\"messages\\\": 13, \\\"promised\\\": 29, \\\"write\\\": 40, \\\"morrow\\\": 6, \\\"announced\\\": 12, \\\"animals\\\": 182, \\\"laughing\\\": 19, \\\"bonney\\\": 7, \\\"stopped\\\": 68, \\\"funny\\\": 17, \\\"opened\\\": 85, \\\"tires\\\": 4, \\\"flat\\\": 32, \\\"rearview\\\": 1, \\\"mirror\\\": 23, \\\"rabbit\\\": 55, \\\"pretending\\\": 8, \\\"car\\\": 52, \\\"am\\\": 161, \\\"beep\\\": 2, \\\"beep\\\\u2026vroom\\\": 1, \\\"goose\\\": 7, \\\"bonney's\\\": 1, \\\"reflection\\\": 6, \\\"lake\\\": 72, \\\"h\\\": 13, \\\"o\\\": 19, \\\"r\\\": 16, \\\"e\\\": 38, \\\"image\\\": 24, \\\"teeth\\\": 26, \\\"shook\\\": 35, \\\"saying\\\": 57, \\\"horse\\\": 94, \\\"engine\\\": 30, \\\"won't\\\": 22, \\\"overheat\\\": 1, \\\"duck\\\": 16, \\\"laughed\\\": 40, \\\"convince\\\": 3, \\\"hooves\\\": 2, \\\"drink\\\": 30, \\\"gas\\\": 103, \\\"move\\\": 85, \\\"sargent's\\\": 2, \\\"portraits\\\": 5, \\\"masterly\\\": 1, \\\"branch\\\": 27, \\\"art\\\": 29, \\\"twenty\\\": 71, \\\"eight\\\": 42, \\\"finest\\\": 11, \\\"carmencita\\\": 1, \\\"spanish\\\": 16, \\\"dancer\\\": 2, \\\"pleasure\\\": 40, \\\"list\\\": 24, \\\"philadelphia\\\": 15, \\\"physician\\\": 3, \\\"originally\\\": 11, \\\"artist\\\": 11, \\\"born\\\": 63, \\\"florence\\\": 6, \\\"beauties\\\": 5, \\\"refined\\\": 5, \\\"charming\\\": 8, \\\"delight\\\": 28, \\\"master\\\": 76, \\\"carolus\\\": 1, \\\"durand\\\": 1, \\\"modest\\\": 2, \\\"yet\\\": 147, \\\"full\\\": 152, \\\"enthusiasm\\\": 9, \\\"fine\\\": 92, \\\"picture\\\": 72, \\\"sargent\\\": 1, \\\"musician\\\": 7, \\\"painter\\\": 10, \\\"man\\\": 375, \\\"versatility\\\": 1, \\\"gods\\\": 26, \\\"muses\\\": 1, \\\"birth\\\": 23, \\\"granny\\\": 7, \\\"exclaimed\\\": 25, \\\"christmas\\\": 34, \\\"angels\\\": 7, \\\"nestled\\\": 2, \\\"toe\\\": 6, \\\"your\\\": 429, \\\"shoe\\\": 7, \\\"beautiful\\\": 136, \\\"forward\\\": 41, \\\"holding\\\": 32, \\\"lovingly\\\": 2, \\\"hand\\\": 162, \\\"tiny\\\": 74, \\\"chick\\\": 3, \\\"dee\\\": 1, \\\"whose\\\": 79, \\\"wing\\\": 19, \\\"evidently\\\": 16, \\\"rough\\\": 36, \\\"boisterous\\\": 3, \\\"winds\\\": 20, \\\"taken\\\": 108, \\\"shelter\\\": 17, \\\"safe\\\": 50, \\\"wooden\\\": 27, \\\"gently\\\": 25, \\\"gretchen's\\\": 1, \\\"hands\\\": 113, \\\"skillfully\\\": 1, \\\"bound\\\": 26, \\\"need\\\": 114, \\\"hurt\\\": 32, \\\"trying\\\": 63, \\\"fly\\\": 59, \\\"gretchen\\\": 6, \\\"nice\\\": 55, \\\"nest\\\": 29, \\\"stranger\\\": 26, \\\"beside\\\": 34, \\\"breakfast\\\": 40, \\\"feed\\\": 29, \\\"moist\\\": 6, \\\"crumbs\\\": 12, \\\"morning\\\": 180, \\\"january\\\": 14, \\\"weather\\\": 61, \\\"severe\\\": 32, \\\"mischief\\\": 8, \\\"kitchen\\\": 34, \\\"happier\\\": 5, \\\"imagined\\\": 6, \\\"trotting\\\": 5, \\\"cook\\\": 24, \\\"housemaid\\\": 1, \\\"chasing\\\": 8, \\\"cats\\\": 14, \\\"stealing\\\": 4, \\\"towels\\\": 1, \\\"brushes\\\\u2014in\\\": 1, \\\"fact\\\": 91, \\\"attending\\\": 7, \\\"milwaukee\\\": 1, \\\"household\\\": 19, \\\"sorry\\\": 25, \\\"journey\\\": 42, \\\"take\\\": 244, \\\"sat\\\": 143, \\\"coat\\\": 48, \\\"room\\\": 218, \\\"paws\\\": 8, \\\"scratched\\\": 6, \\\"bundle\\\": 6, \\\"indeed\\\": 62, \\\"fresh\\\": 39, \\\"smart\\\": 8, \\\"appearance\\\": 28, \\\"girl\\\": 117, \\\"passing\\\": 44, \\\"beach\\\": 22, \\\"gazed\\\": 12, \\\"admiration\\\": 14, \\\"'look\\\": 1, \\\"daddy\\\": 7, \\\"'\\\": 98, \\\"'isn't\\\": 1, \\\"row\\\": 13, \\\"'it\\\": 3, \\\"certainly\\\": 33, \\\"looks\\\": 45, \\\"small\\\": 252, \\\"finds\\\": 21, \\\"answer\\\": 50, \\\"result\\\": 67, \\\"arrangement\\\": 20, \\\"hire\\\": 2, \\\"intervals\\\": 13, \\\"rest\\\": 92, \\\"mary\\\": 31, \\\"jane\\\": 8, \\\"laid\\\": 46, \\\"winter\\\": 78, \\\"jack\\\": 58, \\\"grandfather\\\": 24, \\\"counted\\\": 10, \\\"earnings\\\": 1, \\\"gained\\\": 16, \\\"sum\\\": 11, \\\"wanted\\\": 108, \\\"'that\\\": 2, \\\"worth\\\": 24, \\\"'and\\\": 1, \\\"remember\\\": 65, \\\"sonny\\\": 1, \\\"taut\\\": 1, \\\"trim\\\": 3, \\\"motto\\\": 3, \\\"hold\\\": 83, \\\"lies\\\": 20, \\\"boats\\\": 36, \\\"poor\\\": 125, \\\"miller's\\\": 2, \\\"least\\\": 86, \\\"spin\\\": 15, \\\"straw\\\": 21, \\\"cry\\\": 41, \\\"door\\\": 151, \\\"stepped\\\": 25, \\\"miss\\\": 51, \\\"miller\\\": 2, \\\"maid\\\": 3, \\\"crying\\\": 36, \\\"bitterly\\\": 3, \\\"haven't\\\": 10, \\\"slightest\\\": 7, \\\"notion\\\": 7, \\\"it's\\\": 81, \\\"manikin\\\": 1, \\\"necklace\\\": 13, \\\"replied\\\": 44, \\\"whir\\\": 5, \\\"spun\\\": 6, \\\"bobbins\\\": 1, \\\"sun\\\": 227, \\\"rose\\\": 71, \\\"king\\\": 190, \\\"astonished\\\": 9, \\\"delighted\\\": 12, \\\"precious\\\": 17, \\\"bade\\\": 16, \\\"valued\\\": 10, \\\"barn\\\": 18, \\\"exhausted\\\": 6, \\\"revenues\\\": 1, \\\"completely\\\": 20, \\\"income\\\": 9, \\\"1st\\\": 3, \\\"turkey\\\": 18, \\\"thanksgiving\\\": 13, \\\"miltiades\\\": 5, \\\"problem\\\": 42, \\\"heaven\\\": 8, \\\"inventor\\\": 11, \\\"wonderful\\\": 24, \\\"traps\\\": 4, \\\"everything\\\": 90, \\\"avoided\\\": 8, \\\"eph\\\": 2, \\\"used\\\": 396, \\\"chase\\\": 13, \\\"might\\\": 236, \\\"chased\\\": 8, \\\"position\\\": 52, \\\"scorned\\\": 1, \\\"wilder\\\": 1, \\\"tougher\\\": 2, \\\"lean\\\": 6, \\\"hungry\\\": 53, \\\"shamed\\\": 2, \\\"cassius\\\": 1, \\\"todd's\\\": 1, \\\"fisherman\\\": 10, \\\"jones\\\": 7, \\\"breach\\\": 2, \\\"hobbled\\\": 3, \\\"afternoon's\\\": 1, \\\"fishing\\\": 16, \\\"casts\\\": 2, \\\"open\\\": 128, \\\"nearby\\\": 15, \\\"savin\\\": 1, \\\"lurked\\\": 1, \\\"viewed\\\": 8, \\\"actions\\\": 18, \\\"scorn\\\": 2, \\\"familiarity\\\": 2, \\\"prudent\\\": 2, \\\"grown\\\": 57, \\\"woman\\\": 81, \\\"winged\\\": 7, \\\"dragons\\\": 3, \\\"whirled\\\": 4, \\\"sight\\\": 57, \\\"calling\\\": 30, \\\"sea\\\": 197, \\\"nymphs\\\": 2, \\\"play\\\": 136, \\\"proserpina's\\\": 2, \\\"voice\\\": 91, \\\"showing\\\": 20, \\\"glistening\\\": 3, \\\"green\\\": 114, \\\"bottom\\\": 64, \\\"shells\\\": 14, \\\"sand\\\": 32, \\\"surf\\\": 6, \\\"wave\\\": 45, \\\"broke\\\": 32, \\\"busied\\\": 4, \\\"themselves\\\": 137, \\\"hung\\\": 33, \\\"gratitude\\\": 5, \\\"besought\\\": 2, \\\"gather\\\": 19, \\\"abundance\\\": 11, \\\"flowers\\\": 72, \\\"playmates\\\": 6, \\\"wreath\\\": 4, \\\"compass\\\": 17, \\\"instrument\\\": 24, \\\"navigation\\\": 12, \\\"orientation\\\": 2, \\\"shows\\\": 24, \\\"relative\\\": 18, \\\"geographic\\\": 4, \\\"cardinal\\\": 2, \\\"directions\\\": 16, \\\"diagram\\\": 4, \\\"abbreviated\\\": 3, \\\"initials\\\": 1, \\\"marked\\\": 19, \\\"aligned\\\": 2, \\\"corresponding\\\": 10, \\\"n\\\": 9, \\\"mark\\\": 21, \\\"frequently\\\": 25, \\\"addition\\\": 32, \\\"instead\\\": 68, \\\"angle\\\": 15, \\\"markings\\\": 1, \\\"degrees\\\": 23, \\\"corresponds\\\": 3, \\\"zero\\\": 15, \\\"angles\\\": 11, \\\"clockwise\\\": 1, \\\"90\\\": 11, \\\"180\\\": 2, \\\"270\\\": 2, \\\"numbers\\\": 31, \\\"allow\\\": 47, \\\"azimuths\\\": 1, \\\"bearings\\\": 1, \\\"commonly\\\": 25, \\\"stated\\\": 15, \\\"notation\\\": 1, \\\"magnetic\\\": 35, \\\"invented\\\": 17, \\\"divination\\\": 1, \\\"chinese\\\": 21, \\\"han\\\": 3, \\\"dynasty\\\": 11, \\\"206\\\": 1, \\\"bc\\\": 22, \\\"later\\\": 89, \\\"adopted\\\": 13, \\\"song\\\": 49, \\\"11th\\\": 4, \\\"century\\\": 69, \\\"sets\\\": 16, \\\"traditional\\\": 8, \\\"processing\\\": 16, \\\"inadequate\\\": 4, \\\"challenges\\\": 4, \\\"analysis\\\": 11, \\\"capture\\\": 8, \\\"curation\\\": 1, \\\"sharing\\\": 12, \\\"storage\\\": 11, \\\"transfer\\\": 16, \\\"visualization\\\": 5, \\\"querying\\\": 1, \\\"updating\\\": 1, \\\"privacy\\\": 4, \\\"refers\\\": 23, \\\"simply\\\": 36, \\\"predictive\\\": 3, \\\"analytics\\\": 3, \\\"user\\\": 14, \\\"behavior\\\": 31, \\\"certain\\\": 112, \\\"advanced\\\": 19, \\\"extract\\\": 3, \\\"particular\\\": 45, \\\"size\\\": 75, \\\"accuracy\\\": 5, \\\"confident\\\": 4, \\\"decision\\\": 13, \\\"operational\\\": 1, \\\"efficiency\\\": 7, \\\"cost\\\": 32, \\\"reduction\\\": 8, \\\"reduced\\\": 15, \\\"correlations\\\": 1, \\\"spot\\\": 36, \\\"trends\\\": 3, \\\"prevent\\\": 33, \\\"diseases\\\": 15, \\\"combat\\\": 7, \\\"crime\\\": 6, \\\"scientists\\\": 84, \\\"executives\\\": 1, \\\"practitioners\\\": 1, \\\"medicine\\\": 22, \\\"advertising\\\": 1, \\\"alike\\\": 10, \\\"regularly\\\": 6, \\\"difficulties\\\": 10, \\\"areas\\\": 47, \\\"internet\\\": 35, \\\"finance\\\": 6, \\\"urban\\\": 5, \\\"informatics\\\": 2, \\\"drill\\\": 7, \\\"lowering\\\": 5, \\\"half\\\": 134, \\\"complements\\\": 1, \\\"serve\\\": 25, \\\"orders\\\": 17, \\\"lower\\\": 60, \\\"condition\\\": 40, \\\"overcrowded\\\": 2, \\\"ship\\\": 68, \\\"apprehension\\\": 4, \\\"watch\\\": 67, \\\"packed\\\": 11, \\\"davit\\\": 1, \\\"heads\\\": 39, \\\"shrill\\\": 5, \\\"ring\\\": 29, \\\"block\\\": 11, \\\"sheaves\\\": 4, \\\"indicates\\\": 6, \\\"tension\\\": 5, \\\"breaking\\\": 34, \\\"point\\\": 99, \\\"reach\\\": 54, \\\"safely\\\": 20, \\\"burdens\\\": 3, \\\"strain\\\": 6, \\\"tackles\\\": 1, \\\"\\\\u2014\\\": 75, \\\"working\\\": 72, \\\"load\\\": 17, \\\"stand\\\": 47, \\\"run\\\": 118, \\\"thrown\\\": 24, \\\"violently\\\": 4, \\\"float\\\": 6, \\\"wash\\\": 20, \\\"shattered\\\": 3, \\\"planking\\\": 3, \\\"dangles\\\": 1, \\\"shot\\\": 20, \\\"manning\\\": 1, \\\"parting\\\": 5, \\\"tackle\\\": 1, \\\"lowered\\\": 5, \\\"stern\\\": 12, \\\"rights\\\": 50, \\\"disengages\\\": 2, \\\"drifts\\\": 3, \\\"aft\\\": 1, \\\"clinging\\\": 7, \\\"lines\\\": 41, \\\"attempt\\\": 24, \\\"unidentified\\\": 1, \\\"type\\\": 60, \\\"comprising\\\": 2, \\\"approximately\\\": 10, \\\"27\\\": 3, \\\"observable\\\": 3, \\\"universe\\\": 24, \\\"accounted\\\": 4, \\\"baryonic\\\": 1, \\\"ordinary\\\": 31, \\\"neutrinos\\\": 1, \\\"name\\\": 145, \\\"emit\\\": 10, \\\"interact\\\": 14, \\\"electromagnetic\\\": 13, \\\"invisible\\\": 17, \\\"entire\\\": 42, \\\"spectrum\\\": 6, \\\"directly\\\": 35, \\\"observed\\\": 36, \\\"existence\\\": 21, \\\"properties\\\": 13, \\\"inferred\\\": 1, \\\"gravitational\\\": 5, \\\"motions\\\": 2, \\\"visible\\\": 23, \\\"lensing\\\": 1, \\\"universe's\\\": 1, \\\"scale\\\": 22, \\\"structure\\\": 39, \\\"cosmic\\\": 2, \\\"microwave\\\": 4, \\\"background\\\": 8, \\\"transparent\\\": 9, \\\"dense\\\": 16, \\\"fails\\\": 5, \\\"absorb\\\": 9, \\\"detectable\\\": 3, \\\"imaging\\\": 7, \\\"technology\\\": 42, \\\"estimates\\\": 3, \\\"masses\\\": 12, \\\"galaxies\\\": 22, \\\"structures\\\": 17, \\\"via\\\": 13, \\\"dynamical\\\": 2, \\\"general\\\": 87, \\\"relativistic\\\": 1, \\\"based\\\": 48, \\\"luminous\\\": 3, \\\"grandmother\\\": 22, \\\"wife\\\": 81, \\\"settled\\\": 27, \\\"farm\\\": 52, \\\"start\\\": 54, \\\"mean\\\": 56, \\\"lasting\\\": 9, \\\"months\\\": 43, \\\"carrying\\\": 34, \\\"crops\\\": 32, \\\"always\\\": 227, \\\"plenty\\\": 28, \\\"eat\\\": 151, \\\"alone\\\": 93, \\\"families\\\": 21, \\\"definite\\\": 7, \\\"victory\\\": 12, \\\"task\\\": 31, \\\"bear\\\": 73, \\\"allies\\\": 11, \\\"neutral\\\": 19, \\\"nations\\\": 32, \\\"vain\\\": 21, \\\"foot\\\": 65, \\\"outset\\\": 3, \\\"pretended\\\": 11, \\\"doubt\\\": 28, \\\"attitude\\\": 5, \\\"longer\\\": 81, \\\"doubts\\\": 4, \\\"witness\\\": 4, \\\"parliament\\\": 21, \\\"reopened\\\": 1, \\\"renewed\\\": 8, \\\"spectacle\\\": 5, \\\"offered\\\": 23, \\\"nation\\\": 36, \\\"challenge\\\": 8, \\\"conquer\\\": 4, \\\"heroism\\\": 4, \\\"frontier\\\": 7, \\\"suffice\\\": 9, \\\"necessary\\\": 46, \\\"preserve\\\": 8, \\\"sacred\\\": 11, \\\"blemish\\\": 1, \\\"today\\\": 95, \\\"past\\\": 70, \\\"future\\\": 36, \\\"minds\\\": 15, \\\"motherland\\\": 1, \\\"ideal\\\": 8, \\\"forests\\\": 16, \\\"glories\\\": 5, \\\"autumn\\\": 16, \\\"creatures\\\": 32, \\\"woodlands\\\": 1, \\\"drowsy\\\": 1, \\\"laziness\\\": 2, \\\"uplands\\\": 2, \\\"seeking\\\": 9, \\\"haunts\\\": 5, \\\"retreat\\\": 9, \\\"moose\\\": 1, \\\"deer\\\": 27, \\\"beaver\\\": 10, \\\"splashing\\\": 3, \\\"stream\\\": 34, \\\"plaster\\\": 11, \\\"wattled\\\": 1, \\\"homes\\\": 21, \\\"frost\\\": 9, \\\"lynx\\\": 2, \\\"marten\\\": 1, \\\"restless\\\": 10, \\\"instinct\\\": 4, \\\"storm\\\": 26, \\\"fight\\\": 40, \\\"furnished\\\": 17, \\\"food\\\": 188, \\\"firearms\\\": 2, \\\"radisson\\\": 1, \\\"mohawk\\\": 3, \\\"valley\\\": 41, \\\"hunters\\\": 5, \\\"middle\\\": 83, \\\"august\\\": 23, \\\"rind\\\": 3, \\\"birch\\\": 18, \\\"perfect\\\": 32, \\\"peeling\\\": 1, \\\"thing\\\": 151, \\\"slit\\\": 2, \\\"girthed\\\": 1, \\\"cedar\\\": 4, \\\"linings\\\": 1, \\\"skiff\\\": 2, \\\"lay\\\": 111, \\\"store\\\": 36, \\\"winter's\\\": 5, \\\"raids\\\": 1, \\\"ice\\\": 84, \\\"forms\\\": 49, \\\"skim\\\": 1, \\\"across\\\": 97, \\\"pools\\\": 6, \\\"nibbled\\\": 2, \\\"chips\\\": 13, \\\"betray\\\": 3, \\\"setting\\\": 28, \\\"darrin\\\": 1, \\\"minutes\\\": 58, \\\"spare\\\": 19, \\\"ward\\\": 6, \\\"mess\\\": 4, \\\"compliments\\\": 1, \\\"immediately\\\": 42, \\\"ensign\\\": 3, \\\"dave\\\": 5, \\\"turning\\\": 41, \\\"sword\\\": 13, \\\"drew\\\": 37, \\\"gloves\\\": 7, \\\"glance\\\": 11, \\\"quarters\\\": 10, \\\"walking\\\": 54, \\\"briskly\\\": 5, \\\"commanding\\\": 4, \\\"officer's\\\": 3, \\\"gales\\\": 2, \\\"desk\\\": 17, \\\"received\\\": 48, \\\"ensign's\\\": 1, \\\"salute\\\": 4, \\\"papers\\\": 25, \\\"night's\\\": 2, \\\"affair\\\": 10, \\\"naval\\\": 9, \\\"vessel's\\\": 3, \\\"commander\\\": 14, \\\"present\\\": 110, \\\"sir\\\": 56, \\\"captain's\\\": 6, \\\"inexpressive\\\": 1, \\\"impossible\\\": 37, \\\"tell\\\": 130, \\\"careful\\\": 29, \\\"attention\\\": 66, \\\"lieutenant\\\": 5, \\\"cantor\\\": 1, \\\"talked\\\": 24, \\\"carmody\\\": 1, \\\"coxswain\\\": 1, \\\"riley\\\": 1, \\\"corporal\\\": 1, \\\"ross\\\": 6, \\\"decision\\\\u2014\\\\u2014\\\": 1, \\\"paused\\\": 5, \\\"instant\\\": 15, \\\"lucky\\\": 10, \\\"woz\\\": 1, \\\"started\\\": 127, \\\"apple\\\": 26, \\\"parents'\\\": 1, \\\"garage\\\": 4, \\\"20\\\": 28, \\\"worked\\\": 48, \\\"10\\\": 46, \\\"billion\\\": 20, \\\"4000\\\": 2, \\\"employees\\\": 1, \\\"released\\\": 20, \\\"creation\\\": 10, \\\"macintosh\\\": 2, \\\"earlier\\\": 20, \\\"30\\\": 35, \\\"hired\\\": 4, \\\"talented\\\": 3, \\\"visions\\\": 4, \\\"diverge\\\": 1, \\\"eventually\\\": 15, \\\"falling\\\": 37, \\\"board\\\": 51, \\\"directors\\\": 2, \\\"sided\\\": 2, \\\"publicly\\\": 5, \\\"focus\\\": 19, \\\"adult\\\": 15, \\\"devastating\\\": 3, \\\"there's\\\": 18, \\\"trail\\\": 20, \\\"can't\\\": 53, \\\"rattled\\\": 2, \\\"cracky\\\": 1, \\\"marshes\\\": 4, \\\"marsh\\\": 4, \\\"easier\\\": 22, \\\"plodding\\\": 2, \\\"deeper\\\": 11, \\\"knees\\\": 12, \\\"gave\\\": 161, \\\"dragged\\\": 7, \\\"leg\\\": 21, \\\"swamp\\\": 6, \\\"maybe\\\": 27, \\\"you'll\\\": 20, \\\"wonder\\\": 36, \\\"that's\\\": 39, \\\"sudden\\\": 24, \\\"say\\\": 219, \\\"landmarks\\\": 4, \\\"waist\\\": 13, \\\"bet\\\": 5, \\\"gets\\\": 35, \\\"quicksand\\\": 1, \\\"legs\\\": 43, \\\"sinking\\\": 3, \\\"low\\\": 84, \\\"drag\\\": 7, \\\"squirming\\\": 1, \\\"catching\\\": 7, \\\"bushes\\\": 21, \\\"nerve\\\\u2014i\\\": 1, \\\"admit\\\": 6, \\\"conclude\\\": 2, \\\"brain\\\": 253, \\\"difference\\\": 49, \\\"calculation\\\": 4, \\\"fnirs\\\": 5, \\\"technique\\\": 9, \\\"allows\\\": 22, \\\"measurement\\\": 4, \\\"function\\\": 23, \\\"special\\\": 74, \\\"babies\\\": 31, \\\"children\\\": 254, \\\"real\\\": 68, \\\"situations\\\": 12, \\\"classroom\\\": 5, \\\"capabilities\\\": 5, \\\"research\\\": 34, \\\"educational\\\": 7, \\\"neuroscience\\\": 5, \\\"uses\\\": 49, \\\"techniques\\\": 7, \\\"studies\\\": 39, \\\"schools\\\": 17, \\\"adults\\\": 14, \\\"limitations\\\": 4, \\\"changes\\\": 58, \\\"grow\\\": 70, \\\"fortunately\\\": 9, \\\"monitor\\\": 8, \\\"read\\\": 79, \\\"calculate\\\": 2, \\\"crystals\\\": 19, \\\"denser\\\": 4, \\\"rock\\\": 76, \\\"diameter\\\": 23, \\\"iron\\\": 89, \\\"black\\\": 147, \\\"color\\\": 61, \\\"regular\\\": 29, \\\"octahedral\\\": 1, \\\"form\\\": 147, \\\"disintegrated\\\": 1, \\\"loose\\\": 11, \\\"inch\\\": 24, \\\"dozen\\\": 15, \\\"forming\\\": 21, \\\"excellent\\\": 20, \\\"cabinet\\\": 11, \\\"specimen\\\": 8, \\\"finding\\\": 28, \\\"thickest\\\": 3, \\\"cutting\\\": 23, \\\"less\\\": 120, \\\"obtained\\\": 42, \\\"readily\\\": 14, \\\"abundant\\\": 12, \\\"equidistant\\\": 1, \\\"walk\\\": 63, \\\"difficulty\\\": 25, \\\"encountered\\\": 2, \\\"characteristics\\\": 17, \\\"interesting\\\": 39, \\\"specimens\\\": 9, \\\"split\\\": 13, \\\"group\\\": 83, \\\"representative\\\": 10, \\\"blowpipe\\\": 1, \\\"infusible\\\": 1, \\\"powdered\\\": 4, \\\"slowly\\\": 78, \\\"dissolves\\\": 3, \\\"molten\\\": 3, \\\"borax\\\": 2, \\\"bead\\\": 2, \\\"yields\\\": 2, \\\"globule\\\": 1, \\\"specific\\\": 63, \\\"gravity\\\": 19, \\\"unattainable\\\": 2, \\\"4\\\": 52, \\\"5\\\": 61, \\\"hardness\\\": 3, \\\"6\\\": 40, \\\"internment\\\": 2, \\\"forces\\\": 30, \\\"belong\\\": 13, \\\"enemies\\\": 20, \\\"camps\\\": 9, \\\"belonged\\\": 16, \\\"religion\\\": 14, \\\"race\\\": 36, \\\"ethnic\\\": 5, \\\"trial\\\": 12, \\\"guilty\\\": 1, \\\"send\\\": 39, \\\"forced\\\": 11, \\\"labor\\\": 22, \\\"nazi\\\": 2, \\\"ii\\\": 27, \\\"nazis\\\": 1, \\\"kill\\\": 15, \\\"millions\\\": 30, \\\"force\\\": 76, \\\"slaves\\\": 7, \\\"countries\\\": 67, \\\"wars\\\": 12, \\\"trouble\\\": 41, \\\"rector\\\": 1, \\\"disliked\\\": 3, \\\"school\\\": 185, \\\"teacher\\\": 28, \\\"arrived\\\": 49, \\\"smooth\\\": 27, \\\"blacksmith\\\": 3, \\\"bailiff\\\": 1, \\\"schoolmaster\\\": 7, \\\"perplexed\\\": 3, \\\"attitudes\\\": 1, \\\"parlour\\\": 3, \\\"remarked\\\": 13, \\\"cart\\\": 15, \\\"arrival\\\": 15, \\\"christminster\\\": 1, \\\"temporary\\\": 4, \\\"lodgings\\\": 3, \\\"thoughtfully\\\": 4, \\\"assisting\\\": 3, \\\"packing\\\": 5, \\\"joined\\\": 21, \\\"rubbed\\\": 21, \\\"chins\\\": 1, \\\"spoke\\\": 46, \\\"blushing\\\": 1, \\\"fuel\\\": 30, \\\"perhaps\\\": 67, \\\"you've\\\": 13, \\\"settle\\\": 16, \\\"anu\\\": 9, \\\"jiffy\\\": 1, \\\"gulped\\\": 3, \\\"milk\\\": 41, \\\"fuss\\\": 4, \\\"combed\\\": 1, \\\"aunty's\\\": 1, \\\"shouted\\\": 34, \\\"aunty\\\": 7, \\\"baby\\\": 119, \\\"shhhh\\\": 1, \\\"jui\\\": 1, \\\"finger\\\": 16, \\\"lips\\\": 17, \\\"softly\\\": 19, \\\"sleeping\\\": 16, \\\"bore\\\": 19, \\\"sulk\\\": 1, \\\"aai\\\": 3, \\\"pulled\\\": 52, \\\"sister\\\": 60, \\\"thin\\\": 34, \\\"wail\\\": 2, \\\"you're\\\": 15, \\\"causes\\\": 33, \\\"summed\\\": 2, \\\"industrial\\\": 16, \\\"interests\\\": 12, \\\"outlined\\\": 2, \\\"cause\\\": 77, \\\"assigned\\\": 3, \\\"irreconcilable\\\": 1, \\\"economic\\\": 30, \\\"conflict\\\": 8, \\\"created\\\": 37, \\\"treaties\\\": 8, \\\"favorable\\\": 10, \\\"victorious\\\": 3, \\\"russia\\\": 32, \\\"dictate\\\": 2, \\\"programme\\\": 5, \\\"defeated\\\": 6, \\\"enemy\\\": 31, \\\"sacrifices\\\": 6, \\\"unbearable\\\": 1, \\\"burden\\\": 9, \\\"desire\\\": 14, \\\"finish\\\": 10, \\\"cultivate\\\": 2, \\\"conviction\\\": 7, \\\"end\\\": 153, \\\"greatly\\\": 18, \\\"facilitated\\\": 2, \\\"sacrifice\\\": 10, \\\"overthrow\\\": 5, \\\"yoke\\\": 3, \\\"conquest\\\": 6, \\\"independence\\\": 22, \\\"determination\\\": 8, \\\"legislature\\\": 6, \\\"probably\\\": 59, \\\"kingdom\\\": 43, \\\"parliaments\\\": 2, \\\"word\\\": 120, \\\"comes\\\": 78, \\\"parler\\\": 1, \\\"talk\\\": 63, \\\"althing\\\": 2, \\\"iceland\\\": 3, \\\"founded\\\": 7, \\\"930\\\": 1, \\\"ad\\\": 5, \\\"oldest\\\": 24, \\\"existing\\\": 7, \\\"centuries\\\": 21, \\\"role\\\": 19, \\\"primary\\\": 21, \\\"separate\\\": 31, \\\"commons\\\": 7, \\\"lords\\\": 6, \\\"upper\\\": 30, \\\"monarch\\\": 9, \\\"legislative\\\": 9, \\\"concentrated\\\": 6, \\\"650\\\": 3, \\\"mps\\\": 2, \\\"elected\\\": 15, \\\"represent\\\": 20, \\\"party\\\": 59, \\\"commands\\\": 5, \\\"majority\\\": 21, \\\"prime\\\": 5, \\\"minister\\\": 7, \\\"reserved\\\": 5, \\\"sovereign\\\": 13, \\\"chicken\\\": 18, \\\"millipede\\\": 12, \\\"friends\\\": 145, \\\"competing\\\": 1, \\\"football\\\": 11, \\\"player\\\": 9, \\\"game\\\": 58, \\\"fast\\\": 85, \\\"faster\\\": 31, \\\"kicked\\\": 9, \\\"feel\\\": 73, \\\"angry\\\": 36, \\\"penalty\\\": 4, \\\"shoot\\\": 6, \\\"goal\\\": 17, \\\"keeper\\\": 6, \\\"scored\\\": 8, \\\"chicken's\\\": 1, \\\"turn\\\": 96, \\\"defend\\\": 11, \\\"ball\\\": 58, \\\"dribbled\\\": 1, \\\"headed\\\": 14, \\\"goals\\\": 8, \\\"furious\\\": 5, \\\"bad\\\": 55, \\\"loser\\\": 1, \\\"friend\\\": 83, \\\"beak\\\": 9, \\\"wide\\\": 87, \\\"swallowed\\\": 5, \\\"met\\\": 66, \\\"anything\\\": 94, \\\"elephant\\\": 39, \\\"lived\\\": 134, \\\"chameleon\\\": 15, \\\"drought\\\": 11, \\\"neighbors\\\": 13, \\\"stomp\\\": 1, \\\"reward\\\": 17, \\\"succeeded\\\": 21, \\\"hope\\\": 37, \\\"extremely\\\": 15, \\\"powerful\\\": 35, \\\"stomping\\\": 2, \\\"lot\\\": 72, \\\"dust\\\": 49, \\\"stomped\\\": 1, \\\"tired\\\": 58, \\\"chance\\\": 44, \\\"willing\\\": 23, \\\"presently\\\": 20, \\\"ourselves\\\": 16, \\\"tucked\\\": 5, \\\"upstairs\\\": 5, \\\"eastward\\\": 4, \\\"spruce\\\": 7, \\\"grove\\\": 6, \\\"occupied\\\": 16, \\\"dan\\\": 2, \\\"shared\\\": 18, \\\"opposite\\\": 35, \\\"sheets\\\": 9, \\\"pillow\\\": 10, \\\"slips\\\": 1, \\\"fragrant\\\": 4, \\\"lavender\\\": 9, \\\"king's\\\": 24, \\\"noted\\\": 13, \\\"patchwork\\\": 1, \\\"quilts\\\": 1, \\\"window\\\": 100, \\\"frogs\\\": 9, \\\"brook\\\": 26, \\\"meadow\\\": 24, \\\"ontario\\\": 2, \\\"prince\\\": 32, \\\"edward\\\": 10, \\\"tuneful\\\": 1, \\\"mellow\\\": 2, \\\"glamour\\\": 1, \\\"traditions\\\": 4, \\\"tales\\\": 8, \\\"lending\\\": 2, \\\"magic\\\": 22, \\\"sights\\\": 7, \\\"sounds\\\": 38, \\\"home\\\\u2014father's\\\": 1, \\\"home\\\\u2014our\\\": 1, \\\"develop\\\": 22, \\\"feeling\\\": 40, \\\"affection\\\": 8, \\\"roof\\\": 35, \\\"tree\\\": 217, \\\"built\\\": 77, \\\"swept\\\": 10, \\\"boyish\\\": 1, \\\"hearts\\\": 17, \\\"souls\\\": 5, \\\"flood\\\": 11, \\\"sweetness\\\": 4, \\\"tenderness\\\": 1, \\\"ship's\\\": 3, \\\"crew\\\": 11, \\\"dress\\\": 50, \\\"impervious\\\": 2, \\\"clothes\\\": 37, \\\"rubber\\\": 22, \\\"seam\\\": 1, \\\"constructed\\\": 22, \\\"expressly\\\": 3, \\\"resist\\\": 3, \\\"considerable\\\": 25, \\\"pressure\\\": 84, \\\"diving\\\": 5, \\\"apparatus\\\": 27, \\\"suit\\\": 15, \\\"armor\\\": 7, \\\"supple\\\": 1, \\\"resisting\\\": 3, \\\"trousers\\\": 9, \\\"waistcoat\\\": 4, \\\"finished\\\": 31, \\\"boots\\\": 19, \\\"weighted\\\": 3, \\\"leaden\\\": 1, \\\"soles\\\": 2, \\\"texture\\\": 13, \\\"held\\\": 77, \\\"bands\\\": 7, \\\"copper\\\": 30, \\\"chest\\\": 19, \\\"protecting\\\": 9, \\\"leaving\\\": 49, \\\"lungs\\\": 17, \\\"free\\\": 75, \\\"sleeves\\\": 6, \\\"ended\\\": 25, \\\"restrained\\\": 2, \\\"movement\\\": 37, \\\"noticeable\\\": 3, \\\"fashioned\\\": 17, \\\"nemo\\\": 3, \\\"companions\\\": 21, \\\"conseil\\\": 3, \\\"enveloped\\\": 3, \\\"dresses\\\": 8, \\\"remained\\\": 37, \\\"inclose\\\": 1, \\\"boxes\\\": 12, \\\"thrust\\\": 13, \\\"helmet\\\": 11, \\\"donkey\\\": 33, \\\"wished\\\": 33, \\\"rid\\\": 11, \\\"fearing\\\": 2, \\\"road\\\": 69, \\\"bremen\\\": 3, \\\"street\\\": 77, \\\"playing\\\": 65, \\\"liked\\\": 48, \\\"music\\\": 54, \\\"join\\\": 22, \\\"panting\\\": 4, \\\"ah\\\": 20, \\\"bread\\\": 35, \\\"earn\\\": 8, \\\"lute\\\": 1, \\\"kettledrum\\\": 1, \\\"walked\\\": 73, \\\"paleontology\\\": 1, \\\"fossils\\\": 8, \\\"phylogeny\\\": 1, \\\"evolutionary\\\": 4, \\\"relationships\\\": 18, \\\"depends\\\": 21, \\\"basic\\\": 16, \\\"sciences\\\": 8, \\\"zoology\\\": 2, \\\"botany\\\": 1, 